[
  {
    "place_id": "ChIJ51ckrG2rQjQRMY8TOluuHNU",
    "name": "ConfitRémi 黑米",
    "top_keywords": [
      "餐點精緻好吃墨魚燉飯粉紅海鮮燉飯超推",
      "薯條也炸的很棒氣氛放鬆愜意",
      "今天來披薩都賣光了沒品嚐到等下次",
      "松露麵味道很香",
      "臘腸披薩餅皮鬆軟又可口"
    ],
    "top_review": "星期三打電話過去訂位店家回覆要現場候位到了現場店員登記完後在門口等了大約30分鐘陸陸續續看到有人出來空位也愈來愈多於是進去確認是不是有登記到結果店員一直回覆稍等一下結果再等了十分鐘遲遲沒有消息空位也還是空著於是再進去提醒店員店員回覆要整理位置要等一下再過了大約十分鐘仍然沒有消息於是再進去問一次店員才幫我們帶位請問是登記心酸的嗎這種服務態度還敢收10服務費喔有啦有注意到店員會一直幫忙補白開水 入座後看得出來貴店的作業流程幾乎毫無章法點餐不知道要跟誰點終於等到服務生來點餐後結果另外一位又跑過來問有沒有點餐我 然後上菜的時間也拖超久都已經說飲料先上了一杯拿鐵還可以做超過20分鐘 餐點的部分薯條真的是超級失敗超油就算了還感覺有部分沒有很熟吃起來一塊一塊的然後裡面還塞了一塊超大蒜頭完全沒想到所謂的蒜香脆薯竟然只是蒜頭跟薯條一起下去炸也想不到有人可以把薯條做得那麼難吃 黑米墨魚燉飯的部分還可以中規中矩上面的透抽還不錯吃只是等了大約半小時才上來傻眼 順帶一提店貓很可愛"
  },
  {
    "place_id": "ChIJAxOWV5irQjQREFyOPDu6EE4",
    "name": "越來越PHO 越南河粉 / 越南河粉 / 越式料理 / 萬隆站 / 文山區",
    "top_keywords": [
      "第一次吃到牛筋牛肉河粉很有趣牛肉和牛筋都好吃湯頭個人喜歡再重一點九層塔生辣椒檸檬汁隨餐附上依需求添加生菜沙拉有雞胸肉非常清爽佈置有fu位子不多一人外場所以服務速度有極限內用和外帶互相包容一下",
      "530pm一開門就很多人排隊等著入場生牛肉河粉135炸春捲跟生春捲都不錯吃可以使用行動支付",
      "在萬隆捷運站附近平價的文青河粉小店",
      "河粉份量蠻足夠",
      "半筋半肉的牛筋也給的不小氣"
    ],
    "top_review": "第一次吃到牛筋牛肉河粉很有趣牛肉和牛筋都好吃湯頭個人喜歡再重一點九層塔生辣椒檸檬汁隨餐附上依需求添加生菜沙拉有雞胸肉非常清爽佈置有fu位子不多一人外場所以服務速度有極限內用和外帶互相包容一下"
  },
  {
    "place_id": "ChIJdRIngx2qQjQRGasnCOK3gh4",
    "name": "晨食早餐（萬隆捷運站）",
    "top_keywords": [
      "吃完覺得普通法式吐司和奶茶都太甜應該不會再訪",
      "可能客人多座位疑似先結帳再跟你說坐哪裡不像一般早餐店是拿單坐好再點",
      "漢堡麵皮有嚼勁和甜味不同於一般早餐店蛋餅如圖不熟悉不好評論好壞蛋餅的醬應該是調味過的東全辣椒不確定是不是帶點梅子味",
      "老闆娘個性爽朗還不錯端菜的高瘦男生可能情緒起伏比較大放東西的手勁較大反應後第二次來的時候有改善了",
      "第一次吃不知道會直接加一堆醬"
    ],
    "top_review": "吃了六七年以上的早餐店是我在文山區的最愛之一 肉蛋吐司真的必點不是那種一般早餐店豬排蛋餅的豬排是真的肉去醃的有點像中秋節烤肉的味道拍的不好看但是真的很好吃吐司是沒有烤過的有些人不太喜歡喜歡烤過的但我個人是可以接受白吐司裡面的蛋是半熟蛋如果不愛也可以跟店員說客製化變成全熟蛋 全麥的麵包比較常賣完如果喜歡吃全麥吐司的盡量不要再快打烊去 飲料可以做無糖加分就算是無糖紅茶也不會澀 碎蛋沙拉跟雞塊也是我有時候會點來吃的品項推薦 唯一美中不足的是以前吃都不用排隊現在尖峰時段要開始排隊了"
  },
  {
    "place_id": "ChIJeVkpkx2qQjQRzKw2fBpSTjI",
    "name": "三角冰冰品專賣店",
    "top_keywords": [
      "朋友推薦五星冰品每種料都感覺到用心調理口感非常細緻特別推薦手工芋圓內有芋塊超驚豔跟黑糖粉粿半流體口感超好夏日晚間的心頭好大推",
      "萬隆地區少見的甜點店冰點熱點各具風味特色味道也相當好老闆待客友善熱情這是家值得推薦的好店",
      "以前在唸書的時候就很喜歡的一家冰這次畢業睽違許久又再次來重溫超級喜歡他們的奶茶冰茶味濃又不會過甜所有的配料甜度也都恰到好處真的超級消暑",
      "很棒的在地豆花冰店回訪多次",
      "每次來都點鐵觀音茶豆花淡淡的鐵觀音茶香很特別是其他地方吃不到的口味豆花q彈好吃時不時回來解饞"
    ],
    "top_review": "202503首訪無發票 最驚豔的應該是黑糖剉冰上的黑糖這是黑糖漿吧馬上擊中螞蟻人 黑糖粉粿吃起來很軟q喜歡軟q口感的人可以試試看 軟花生5元見仁見智紅豆第一口吃起來有花豆感 原本以為糖水量太少但結果居然順順的吃到最後一口配合得剛剛好厲害 工作人員在工作區工作時互相以禮相待讓人看了很舒服一聲妹妹妳要去上學啦掰掰囉的招呼讓人驚訝她們與街坊的互動如此自然且溫暖 客人離開馬上消毒清桌是很精緻且舒服的小店店內座位十餘個入內悠閒吃冰很愜意"
  },
  {
    "place_id": "ChIJiyNz2QKqQjQRe9PjsXjYc0A",
    "name": "台北小火鍋 偵軒精緻鍋物-萬隆店",
    "top_keywords": [
      "萬隆在地火鍋店主食的肉片和海鮮類還不錯菜盤的菜類多樣但火鍋料很普通比較不習慣醬料和飲料不是自己用整體服務很好",
      "只可現金",
      "選不要火鍋料感覺是直接把火鍋料拿掉沒有補菜",
      "紅豆湯很好喝",
      "菜盤可以換成丹麥豬or鯛魚6片"
    ],
    "top_review": "我必須說第一次來到偵軒起初並沒有感到太期待谷歌這家的評價不錯好像也經營很久於是跟朋友約來小聚其中一位高高瘦瘦戴帽子的男生講話與服務的過程都令人覺得很舒服服務很好無論是加湯時一定用手隔擋讓湯緩緩流下不噴濺甚至聽到我們桌一位女生嗆到時主動遞上一杯水很貼心這種感受已經多久沒體驗到了甚至五星飯店都不見得到位所以服務我給6顆星 湯底是柴魚雞湯適合清淡喝喝完不口渴加入菜盤和肉類海鮮之後湯更好喝推薦不喜歡食材本身風味的人可以點此湯底另外還有五種湯可加購 這次點大盤prime 翼板牛大盤cp值高只要多加加一點價就可以享用10oz小盤則是45oz肉質軟嫩品質好白蝦及蚵仔也都新鮮 室內空間不侷促只是冷氣很冷 每鍋都有附飲料和甜點紅茶則可以一直續 平日來附近路邊停車位好找20元小時"
  },
  {
    "place_id": "ChIJiyNz2QKqQjQRncV5nlliVv8",
    "name": "偵軒精緻鍋物 - 總店",
    "top_keywords": [
      "多年前的愛店約78年沒來了店內格局變了很讚的柚香醬料沒了食材也變了但沒有不新鮮服務人員還不錯",
      "第一次到偵軒總店用餐",
      "以往都是在其他分店用餐",
      "餐點還ok平日用餐有送飲料",
      "價格偏高菜盤量有點少"
    ],
    "top_review": "多次到訪後本次決定留下評論口味食材都非常新鮮好吃搭配的沾醬也是非常適合初次品嚐起司牛奶鍋濃郁香醇大推 但來了這麼多次最讓人感到不適的就是服務人員的態度前幾次都覺得沒關係用餐而已不必太計較但實在不希望這樣的好店被服務和氣氛搞糟啊啊啊 首先今日用餐有事先訂位電話內告知是吧台桌到了後a小姐告知在收桌請稍等b小姐感覺較年長叫我們入座座位區a小姐馬上和b小姐支支吾吾不知說什麼b小姐才問我們能不能坐吧台桌希望員工間的溝通能再加強而不是客人入座後又叫人起來大忌 在吧台桌其實最能看清楚在吧台前員工的素質及態度本次用餐將近有五組客人在櫃檯前有需求未立即獲得回應結帳問菜單要飲品拿外帶服務人員都在吧檯及廚房門口嘻笑希望服務人員的態度能夠嚴謹應對應該要時時刻刻注意客人的需求 再來那位較年長的女性外場人員應該也不是剛到職了這兩三次用餐都有碰到似乎還是對菜單和餐點不熟悉肉品和甜點上了也不說明是什麼收桌時甚至只收朋友的餐墊留下我的餐墊和湯匙是然後就上了甜品這位真的建議加強訓練一下 看了一下其他評論幾乎也都是指出服務人員的態度希望這麼好的食材也應該配上有水準的服務這樣才能雙贏用餐體驗才會更加分"
  },
  {
    "place_id": "ChIJTfEyyFGpQjQR1fXJT3vjMoU",
    "name": "師大分部神之臭豆腐",
    "top_keywords": [
      "外皮酥脆厚薄適中內部還吃得到豆腐的軟嫩蒜頭醬汁鹹中帶微甜泡菜酸甜適中辣椒有分大小辣兩種跟醬汁很搭很棒",
      "之前吃過永和店外帶回來的臭豆腐不懂評價高的原因剛好經過公館附近想著總要試一次現場吃過本店才能評價所以就來了消費日期20250301週六傍晚抵達時人很多需先入內索取號碼牌等待叫號雖然人多但一直有順序前進消化店內乾淨明亮老闆也會隨時和老客人寒暄幾句推薦沒嘗試過的可以來一次總能找到自己心中最好吃的那一家",
      "下午14002000營業越晚來越買不到整體環境很乾淨先進去點餐拿號碼牌後叫號再取餐臭豆腐炸的相當酥脆配上泡菜跟辣椒真是絕配讓人很刷嘴一直想吃",
      "久仰大名師大分部臭豆腐名不虛傳",
      "值得一試"
    ],
    "top_review": "久仰大名師大分部臭豆腐名不虛傳 值得一試 nt804塊 炸功了得可以將外皮炸到乾酥不油不咬嘴同時保持豆腐中心有嫩但不會爆汁燙壞舌頭不知道是否老闆有放置一下再出餐降低燙傷機率因淋上泡菜已有降溫會希望吃到脆皮不要被泡菜泡爛故此又點了一份請老闆不要淋醬 吃起來味道乾淨油泡菜也有入味不會過酸或是沒味道個人最喜歡的部分是吃起來乾淨的味道脆皮不油如果住附近想吃臭豆腐會想再來我住太遠了嗚嗚 謝謝老闆提供這麼好的臭豆腐品質以及有了店面相當推薦大家來試試絕對排得進你的前三名"
  },
  {
    "place_id": "ChIJw4W7VB2qQjQRiefwOZk3JpA",
    "name": "福音小館藥膳牛肉麵",
    "top_keywords": [
      "老夫妻經營的社區型牛肉麵湯頭偏甜但加了辣以及酸菜非常剛好對味價格很實惠小菜也好吃相當入味",
      "用餐期間能感受到很多客人都是熟客住在附近經常回購的感覺老闆跟客人們自在聊天的感覺很家常很溫馨",
      "超棒的牛肉麵大碗120元湯頭的藥膳味真是一絕超好喝相當獨特的口味細麵條吸飽了藥膳湯頭更是加分加到爆牛肉倒是比較普通一點肉質偏硬不夠嫩但為了這個湯頭可以再訪牛肉飯也比較普通配菜有點隨便也沒有湯可以喝不會再點",
      "滷味也是一大亮點必點藥膳滷汁煮的滷蛋和花干很入味又不會太鹹超讚",
      "招牌牛肉麵湯頭好喝藥膳味微偏甜強烈建議不要加酸菜完全破壞湯頭美味"
    ],
    "top_review": "據招牌表示是民國73年開的牛肉麵吃起來的確有小時候那種古早醬油麵湯的老風味 看到紅色塑膠筷會會心一笑的古早氛圍 其他人說價格經濟實惠倒不如說是其他牛肉麵賺太大這邊比較符合物價上漲的清流 牛肉麵大碗三塊牛肉感覺有點不夠吃但才收費110還能嫌什麼呢如果有機會再來應該會點細麵希望是陽春麵體 小菜不知道是不是外包的菜豬耳朵60小豆乾2塊10元頗符合市價 願老闆夫婦身體健康"
  },
  {
    "place_id": "ChIJywRWIB2qQjQRZkPavW9TUy0",
    "name": "滾吧 Qunba 鍋物 (萬隆店)",
    "top_keywords": [
      "qunba",
      "第一次吃酸菜魚老闆幫我們現場炒料",
      "整個超香的湯頭和肉品也都非常新鮮",
      "下次有來台北一定會再光顧",
      "每次經過發現用餐時間都要排隊建議事先訂位"
    ],
    "top_review": "第一次來這裡用餐 研究複雜的排列組合的菜單花了些時間 一位男性店員過來幫我們介紹 介紹的相當詳細且會聆聽客戶的需求並提供建議 表現稱職值得嘉許 招牌的麻雕鍋是相當適合冬天的鍋物 麻油爆香薑片及中藥材將雞腿拌炒至金黃 再加入花雕酒及昆布高湯 以上的動作都是由店員來處理 過程中香氣四溢會讓人想馬上食用 店員提醒此時雞肉尚未全熟 建議湯滾後煮個三五分鐘再食用較安全 店家有提供手作沙茶及胡麻 的確有著不同於坊間沾醬的香氣 對於店家建議的各12匙的比例 個人覺得會不太夠鹹要再加些醬酒及蒜頭 飲料有二種冰沙二種冷飲 建議可提供茶包給不愛冰冷飲的客人 菜盤裡的食材大部份都是自然食材 沒有太多丸子餃類的加工食品 兩種肉片是店家最基本的肉片 吃起來普普口感還算q彈 海鮮拼盤也都蠻新鮮的 若可自選海鮮拼盤的組合應該會更受歡迎"
  },
  {
    "place_id": "ChIJ_8IGdh6qQjQR1WNZ4SvoYHw",
    "name": "寶島肉圓店",
    "top_keywords": [
      "寶島肉圓店的肉圓外皮q彈內餡多汁香濃搭配特製醬料更添風味店面雖小但乾淨整潔服務態度親切價格實惠是品嚐道地台灣小吃的好去處推薦給喜愛傳統美食的饕客們",
      "肉圓可蒸可炸份量不小芋頭口味的味道比較明顯筍絲的比較沒感覺四神湯料不少但味道稍微寡淡一點",
      "這家料理都屬於清淡型環境清潔服務很好",
      "點了一碗招牌肉圓95一個炸的芋頭肉圓一個蒸的竹筍肉圓和一碗四神湯80",
      "炸的肉圓炸的剛好酥脆不會過硬蒸的就和一般蒸的一樣q軟同時吃到不同的口感"
    ],
    "top_review": "小吃店環境簡單乾淨 服務人員很有禮貎 肉圓一份基本上就是2顆口味分3種竹筍芋頭竹筍和芋頭各1 也可以選蒸和炸 白醬的味道很提味但也不搶戲算是搭配的很好 炸的口感真的就是像炸酥酥的不是油煮的那種 皮很薄餡超多台北肉圓比較沒吃過的口感 涼麵的麵條吃起來是健康的那種不會過份q麻醬味道很溫順的香應該是用白芝麻辣椒很香 南部粽料多但我個人較不喜歡南部粽 貢丸湯的貢丸和湯頭都很有味道芹菜味很香尤其是白胡椒加的很巧妙不會讓人一喝就整個都白胡椒的辣味 小黃瓜醃得入味不過鹹還仔細的去心讓味道和口感更好 春捲現炸外皮薄酥脆但內餡有點少稍微吃不出來風味 整體來說蠻好吃的 生意也不錯店面位置感覺不會很熱鬧但用餐時間一直有人陸續用餐或來外帶"
  }
]